NAMES_MAP = {
    "эдгар": ["прилучник", "гей", "примовик", "сигаретный монстрила"],
    "кирилл": ["батя", "отец", "творец", "молодец", "на дуде игрец"],
    "кирил": ["пидорас", "бестолочь", "дефектуосо"],
    "вяч": ["рагуль", "инутиль", "чмошник", "гавно"],
    "диана": ["вагина бестолковая", "сосалка бесталантная", "лучший друг человека", "всего лишь женщина", "почти человек"]
}

REPLIES_LIST = ["А вы знали, что", "Посмотрите, кто тут свой рот открыл - ", "Тебя вообще никто не спрашивал, ",
                "Ты нахуя в этом чате вообще сидишь, ", "ребята, этого пидрилу пора кикать- "]